<?php

return array(
  'title' => 'Гарчиг...',
  'question' => 'Асуулт..',
  'tag' => 'Шошго...',
  'max' => 'Дээд ранк',
  'min' => 'Доод ранк',
  'submit' => 'Баталгаажуулах',
  'draft' => 'Хадгалах',
  'edit' => 'Засах',
  'comment' => 'Сэтгэгдэл',
  'answers' => 'Хариултууд',
  'answer' => 'Хариулт',
  'votes' => 'Санал',
  'views' => 'Харсан',
  'squestion' => 'Асуултаас олдсон',
  'sanswer' => 'Хариултаас олдсон',
  'scomment' => 'Сэтгэгдэлээс олдсон',
  'schannel' => 'Сувгаас олдсон',
  'add' => 'Нэмэх',
  'hotQ' => 'Идэвхитэй асуултууд',
  'popQ' => 'Алдартай асуултууд',
  'tTag' => 'Шошго'
);

?>
