<?php

return array(
  'helpdesk' => 'Тусламжийн форум',
  'askaq' => 'Асуулт асуух',
  'creatac' => 'Суваг үүсгэх',
  'dashboard' => 'Тохиргоо',
  'latestC' => 'Сүүлийн сувгууд',
  'pQuestion' => 'Шилдэг асуултууд',
  'pTag' => 'Шилдэг шошгууд',
  'channel' => 'Суваг',
  'question' => 'Асуулт',
  'user' => 'Хэрэглэгч',
  'unQuestion' => 'Хариултгүй асуултууд',
  'pAnswer' => 'Шилдэг хариултууд',
  'search' => 'Мэдлэгийн сангаас хайх...',
  'score' => 'Оноо',
  'views' => 'Харсан',
  'home' => 'Нүүр',
  'about' => 'Тухай',
  'contact' => 'Холбоо барих'
);

?>
